"NoSetting"                = "---";
"Cover_Title" = "封面模式";
"CoverMP_Cover" = "封面模式";
"CoverMP_FrontCoverPage" = "封面";
"CoverMP_BackCoverPage" = "封底";
"CoverMP_PIFrontCover" = "正面封皮";
"CoverMP_PIbackCover" = "背面封皮";
"CoverMP_Insert" = "OHP插页";
"CoverMP_Transparency" = "OHP插页";
"CoverMP_Setting" = "初始设定";
"CoverMP_Tray" = "纸盒";
"Cover2MP_Title"           = "Cover Mode / Transparency Interleave";
"Cover2MP_Cover"           = "Cover Mode";
"Cover2MP_FrontCoverPage"  = "Front Cover";
"Cover2MP_BackCoverPage"   = "Back Cover";
"Cover2MP_PIFrontCover"    = "PI Front Cover";
"Cover2MP_PIbackCover"     = "PI Back Cover";
"Cover2MP_Insert"          = "Transparency Interleave";
"Cover2MP_Transparency"    = "Transparency Interleave";
"Cover2MP_Setting"         = "Settings";
"Cover2MP_Tray"            = "Paper Tray";
"HINT_001"                 = "Hint 001";
"HINT_002"                 = "Hint 002";
"HINT_003"                 = "Hint 003";
"HINT_004"                 = "Hint 004";
"HINT_005"                 = "Hint 005";
"HINT_006"                 = "Hint 006";
"HINT_007"                 = "Hint 007";
"HINT_008"                 = "Hint 008";
"HINT_009"                 = "Hint 009";
"HINT_010"                 = "Hint 010";
